<?php
// Text
$_['text_subject']        = 'Регистрация на сайте %s!';
$_['text_subject_2']      = 'Изменение email на сайте %s!';
$_['text_welcome']        = 'Этот адрес был указан при регистрации в интернет-магазине %s!';
$_['text_welcome_2']      = 'Этот адрес был указан в личном кабинете в интернет-магазине %s!';
$_['text_login']          = 'Для подтверждения, перейдите по ссылке:';
$_['text_login_2']          = 'Для подтверждения нового адреса, перейдите по ссылке:';
$_['text_approval']       = 'Ваша учётная запись ожидает подтверждения. После её подтверждения вы сможете войти на сайт, используя ваш адрес электронной почты и пароль, по ссылке:';
$_['text_services']       = 'После входа на сайт вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счетов и многое другое...';
$_['text_thanks']         = '';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Зарегистрирован новый покупатель:';
$_['text_website']        = 'Веб сайт:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
